CFBundleDisplayName = "Natao";
CFBundleGetInfoString = "nwjs 49.0.2623.110, Copyright 2016 NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
CFBundleName = "Natao";
NSContactsUsageDescription = "Details from your contacts can help you fill out forms more quickly in Chromium.";
NSHumanReadableCopyright = "Copyright 2016 NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
